"NoSetting"= "---";
"Image1MP_Title" = "품질";
"Image1MP_ColorMode" = "색상 선택";
"Image1MP_OrgImage" = "색상 설정";
"Image1MP_GlossyMode" = "광택 모드";
"Image2M_Title" = "품질";
"Image2M_Smoothing" = "다듬기";
"Image2M_Density" = "Print Density";
"Image2M_TonerSave" = "토너 절약";
"Image2M_DraftPrint" = "초안 인쇄";
"Image3M_Title" = "품질";
"Image3M_ColorMode" = "색상 선택";
"Image3M_OrgImage" = "원고 화질";
"Image3M_GlossyMode" = "광택 모드";
"Image3M_TonerSave" = "토너 절약";
"Image3M_4Character" = "모서리 강조";
"Image3M_DiminBarcode"= "Barcode Mode";
"Image3M_AutoTrapping" = "자동 트래핑";
"Image3M_BlackOverPrint" = "흑백 오버 프린트";
"Image4M_Title" = "품질";
"Image4M_Resolution" = "해상도";
"Image4M_ColorMode" = "색상 선택";
"Image4M_OrgImage" = "원고 화질";
"Image4M_GlossyMode" = "광택 모드";
"Image4M_TonerSave" = "토너 절약";
"Image4M_4Character" = "모서리 강조";
"Image4M_DiminBarcode"= "Barcode Mode";
"Image4M_AutoTrapping" = "자동 트래핑";
"Image4M_BlackOverPrint" = "흑백 오버 프린트";
"QualityAdjustment1M_Title" = "화질 조정";
"QualityAdjustment1M_TextColorMatching" = "색상 맞춤";
"QualityAdjustment1M_TextPureBlack" = "흑백";
"QualityAdjustment1M_TextScreen" = "화면";
"QualityAdjustment1M_PhotoColorMatching" = "색상 맞춤";
"QualityAdjustment1M_PhotoPureBlack" = "흑백";
"QualityAdjustment1M_PhotoScreen" = "화면";
"QualityAdjustment1M_PhotoSmoothing" = "다듬기";
"QualityAdjustment1M_FigureColor" = "색상 맞춤";
"QualityAdjustment1M_FigureScreen" = "화면/다듬기";
"QualityAdjustment1M_Top" = "화질 조정";
"QualityAdjustment1M_Text" = "문자";
"QualityAdjustment1M_Photo" = "사진";
"QualityAdjustment1M_Figure" = "그림/표/그래프";
"QualityAdjustment2M_Title" = "화질 조정";
"QualityAdjustment2M_TextColorMatching" = "색상 맞춤";
"QualityAdjustment2M_TextPureBlack" = "흑백";
"QualityAdjustment2M_TextScreen" = "화면";
"QualityAdjustment2M_TextInputProfile" = "RGB 색상";
"QualityAdjustment2M_TextOutputProfile" = "대상 프로필";
"QualityAdjustment2M_PhotoColorMatching" = "색상 맞춤";
"QualityAdjustment2M_PhotoPureBlack" = "흑백";
"QualityAdjustment2M_PhotoScreen" = "화면";
"QualityAdjustment2M_PhotoSmoothing" = "다듬기";
"QualityAdjustment2M_PhotoInputProfile" = "RGB 색상";
"QualityAdjustment2M_PhotoOutputProfile" = "대상 프로필";
"QualityAdjustment2M_FigureColor" = "색상 맞춤";
"QualityAdjustment2M_FigureScreen" = "화면/다듬기";
"QualityAdjustment2M_FigureInputProfile" = "RGB 색상";
"QualityAdjustment2M_FigureOutputProfile" = "대상 프로필";
"QualityAdjustment2M_SimulationProfile" = "시뮬레이션 프로필";
"QualityAdjustment2M_SimulationGrayTreatment" = "CMYK 회색 처리";
"QualityAdjustment2M_SimulationMatchPaperColor" = "용지 색상 일치";
"QualityAdjustment2M_Top" = "화질 조정";
"QualityAdjustment2M_Text" = "문자";
"QualityAdjustment2M_Photo" = "사진";
"QualityAdjustment2M_Figure" = "그림/표/그래프";
"QualityAdjustment2M_Simulation" = "시뮬레이션";
"QualityAdjustment3M_Title" = "화질 조정";
"QualityAdjustment3M_TextColorMatching" = "색상 맞춤";
"QualityAdjustment3M_TextPureBlack" = "흑백";
"QualityAdjustment3M_TextScreen" = "화면";
"QualityAdjustment3M_TextInputProfile" = "RGB 색상";
"QualityAdjustment3M_TextOutputProfile" = "대상 프로필";
"QualityAdjustment3M_PhotoColorMatching" = "색상 맞춤";
"QualityAdjustment3M_PhotoPureBlack" = "흑백";
"QualityAdjustment3M_PhotoScreen" = "화면";
"QualityAdjustment3M_PhotoSmoothing" = "다듬기";
"QualityAdjustment3M_PhotoInputProfile" = "RGB 색상";
"QualityAdjustment3M_PhotoOutputProfile" = "대상 프로필";
"QualityAdjustment3M_FigureColorMatching" = "색상 맞춤";
"QualityAdjustment3M_FigurePureBlack" = "흑백";
"QualityAdjustment3M_FigureScreen" = "화면";
"QualityAdjustment3M_FigureSmoothing" = "다듬기";
"QualityAdjustment3M_FigureInputProfile" = "RGB 색상";
"QualityAdjustment3M_FigureOutputProfile" = "대상 프로필";
"QualityAdjustment3M_SimulationProfile" = "시뮬레이션 프로필";
"QualityAdjustment3M_SimulationGrayTreatment" = "CMYK 회색 처리";
"QualityAdjustment3M_SimulationMatchPaperColor" = "용지 색상 일치";
"QualityAdjustment3M_Top" = "화질 조정";
"QualityAdjustment3M_Text" = "문자";
"QualityAdjustment3M_Photo" = "사진";
"QualityAdjustment3M_Figure" = "그림/표/그래프";
"QualityAdjustment3M_Simulation" = "시뮬레이션";
"QualityAdjustment4M_Title" = "화질 조정";
"QualityAdjustment4M_TextScreen" = "화면";
"QualityAdjustment4M_PhotoScreen" = "화면";
"QualityAdjustment4M_PhotoSmoothing" = "다듬기";
"QualityAdjustment4M_FigureScreen" = "화면";
"QualityAdjustment4M_FigureSmoothing" = "다듬기";
"QualityAdjustment4M_Top" = "화질 조정";
"QualityAdjustment4M_Text" = "문자";
"QualityAdjustment4M_Photo" = "사진";
"QualityAdjustment4M_Figure" = "그림/표/그래프";
"ManageProfile1M_Title" = "색상 프로파일 관리";
"ManageProfile1M_Choise"= "Choise";
"ManageProfile1M_FileName" = "파일명";
"ManageProfile1M_ProfileName" = "프로파일 이름";
"RGBColor" = "RGB 색상";
"Simulation" = "시뮬레이션 프로필";
"Destination" = "대상 프로필";
"Ram"= "Ram";
"Rom"= "Rom";
"Disk" = "하드 드라이브";
"Flash"= "Flash";
"---"= "---";
"ProfileHint_000" = "프린터에 등록되어 있는 내용을 드라이버의 목록에 반영하려면,[추가] 또는 [모두] 버튼을 클릭합니다.새롭게 드라이버의 목록에 추가하려면, [새로 만들기] 버튼을 클릭하고, [파일명]과 [프로파일 이름]을 입력하십시오.";
"ProfileHint_001" = "프린터에 등록되어 있는 내용을 드라이버의 목록에 반영하려면,[추가] 또는 [모두] 버튼을 클릭합니다.새롭게 드라이버의 목록에 추가하려면, [새로 만들기] 버튼을 클릭하고, [파일명]과 [프로파일 이름]을 입력하십시오.";
"ProfileHint_002"= "[H002]";
"ProfileHint_003" = "[이용 가능한 프로파일]로부터 추가한 프로파일은 편집할 수 없습니다.";
"ProfileHint_004" = "입력한 [파일명]은 이미 사용되고 있습니다. 다른 이름을 입력하십시오.";
"ProfileHint_005" = "[파일명] 을 입력하십시오.";
"ProfileHint_006" = "[파일명]은 파일 이름을 36 문자 이내, 확장자(extension)를 3문자 이내로 입력하십시오.(예: xxxxx.icc)";
"ProfileHint_007" = "[프로파일 이름]을 입력하십시오.";
"ProfileHint_008"= "[H008]";
"ProfileHint_009"= "[H009]";
"ProfileHint_010"= "[H010]";
"ProfileHint_011"= "[H011]";
"HINT_001" = "흑백/컬러 혼합 원고시에는, 고속으로 인쇄가 가능하지만, 과금은 컬러로 실시합니다.";
"HINT_002"                                      = "Hint 002";
"HINT_003"                                      = "Hint 003";
"HINT_004"                                      = "Hint 004";
"HINT_005"                                      = "Hint 005";
"HINT_006"                                      = "Hint 006";
"HINT_007"                                      = "Hint 007";
"HINT_008"                                      = "Hint 008";
"HINT_009"                                      = "Hint 009";
"HINT_010" = "[카본 복사 트레이]가 선택되지 않았습니다.[카본 복사]가 취소됩니다.";
